[global]
GUID=唯一标识符
FD001=数据所属窗体
FD002=联络方式
FD003=联络人
FD004=联络时间
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
GUID=
FD001=
FD002=0:电话;1:Email
FD003=
FD004=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

